[AdminPanelLogin]
WaitingForLoginText="Проверка учетной записи. Подождите..."
PanelCaption="Подключение"
LoginButton.Caption="ПОДКЛЮЧЕНИЕ"
LoginNameEditbox.Caption="Псевдоним: "
LoginNameEditbox.Hint="Введите псевдоним администратора."
LoginPasswordEditBox.Caption="Пароль: "
LoginPasswordEditBox.Hint="Введите псевдоним администратора."
LogoutButton.Caption="ОТКЛЮЧЕНИЕ"

[AdminPanelMaps]
PanelCaption="КАРТЫ"

[AdminPanelPlayers]
PanelCaption="Игроки"
BanButton.Caption="Запретить"
BanButton.Hint="Запретить игроку доступ к серверу."
KickButton.Caption="Исключить"
KickButton.Hint="Исключить игрока из игры."

[ControlBinder]
BindingLabel[0]="Передвижение"
BindingLabel[1]="Вперед"
BindingLabel[2]="Назад"
BindingLabel[3]="Шаг влево"
BindingLabel[4]="Шаг вправо"
BindingLabel[5]="Прыжок"
BindingLabel[6]="Ходьба"
BindingLabel[7]="Присесть"
BindingLabel[8]="Движение боком"
BindingLabel[9]="Обзор"
BindingLabel[10]="Поворот налево"
BindingLabel[11]="Поворот направо"
BindingLabel[12]="Посмотреть наверх"
BindingLabel[13]="Посмотреть вниз"
BindingLabel[14]="Взгляд по центру"
BindingLabel[15]="Вид от третьего лица"
BindingLabel[16]="Выбор камеры"
BindingLabel[17]="Оружие"
BindingLabel[18]="Стрельба"
BindingLabel[19]="Альт. режим стрельбы"
BindingLabel[20]="Граната"
BindingLabel[21]="Лучшее оружие"
BindingLabel[22]="Следующее оружие"
BindingLabel[23]="Предыдущее оружие"
BindingLabel[24]="Последнее оружие"
BindingLabel[25]="Выбор оружия"
BindingLabel[26]="Сверхоружие"
BindingLabel[27]="Shield Gun"
BindingLabel[28]="Штурмовая винтовка"
BindingLabel[29]="Bio-Rifle"
BindingLabel[30]="Shock Rifle"
BindingLabel[31]="Link Gun"
BindingLabel[32]="Миниган"
BindingLabel[33]="Flak Cannon"
BindingLabel[34]="Гранатомет"
BindingLabel[35]="Lightning Rifle"
BindingLabel[36]="Транслокатор"
BindingLabel[37]="Общение"
BindingLabel[38]="Сообщение"
BindingLabel[39]="Сообщение команде"
BindingLabel[40]="Обмен сообщениями в игре"
BindingLabel[41]="Меню голосовых сообщений"
BindingLabel[42]="Включить микрофон"
BindingLabel[43]="Сообщение в общий канал"
BindingLabel[44]="Сообщение в местный канал"
BindingLabel[45]="Сообщение в командный канал"
BindingLabel[46]="Переключить общий канал"
BindingLabel[47]="Переключить местный канал"
BindingLabel[48]="Переключить командный канал"
BindingLabel[49]="Оскорбления"
BindingLabel[50]="Pelvic Thrust"
BindingLabel[51]="Ass Smack"
BindingLabel[52]="Throat Cut"
BindingLabel[53]="Хвастовство"
BindingLabel[54]="Тактический дисплей"
BindingLabel[55]="Увеличить ТД"
BindingLabel[56]="Уменьшить ТД"
BindingLabel[57]="Карта"
BindingLabel[58]="Открыть/ счет"
BindingLabel[59]="Счет"
BindingLabel[60]="Игра"
BindingLabel[61]="Использование"
BindingLabel[62]="Пауза"
BindingLabel[63]="Снимок экрана"
BindingLabel[64]="Найти базу ''красных''"
BindingLabel[65]="Найти базу ''синих''"
BindingLabel[66]="Следующий предмет"
BindingLabel[67]="Предыдущий предмет"
BindingLabel[68]="Использовать предмет"
BindingLabel[69]="Личная статистика"
BindingLabel[70]="Статистика следующего игрока"
BindingLabel[71]="Сведения о сервере"
BindingLabel[72]="Сигнал в транспорте"
BindingLabel[73]="Прочее"
BindingLabel[74]="Меню"
BindingLabel[75]="Воспроизведение музыки"
BindingLabel[76]="Меню голосования"
BindingLabel[77]="Открыть/закрыть консоль"
BindingLabel[78]="Статус соединения"
BindingLabel[79]="Отменить незавершенное соединение"
Headings[0]="Действие"
PageCaption="Настройка команд"

[EditFavoritePage]
UnknownText="Неизвестный сервер"
OKButtonHint="Закрыть окно и сохранить новый IP-адрес в список избранных серверов."
CancelButtonHint="Закрыть окно и отменить все изменения."
EditBoxHint="Введите URL-адрес для этого сервера. IP-адрес и порт должны быть разделены двоеточием."
IpEntryBox.Caption="IP-адрес: "

[FilterPageBase]
SaveString="Сохранено!"

[GUIDynArrayPage]
NewText="Создать"
RemoveText="Удалить"

[IAMultiColumnRulesPanel]
AdvancedButton.Caption="Дополнительные параметры"
AdvancedButton.Hint="Отображение дополнительных параметров."
SymbolButton.ButtonCaption="Настройка"
SymbolButton.Caption="Эмблемы команды"
SymbolButton.Hint="Выберите эмблемы для каждой команды."

[ID3TagEditor]
EditBoxHint="Щелкните, чтобы изменить."
WindowName="Редактор меток"

[KeyBindMenu]
Headings[1]="Клавиша 1"
Headings[2]="Клавиша 2"
CloseCaption="ЗАКРЫТЬ"
ResetCaption="СБРОС"
ClearCaption="Чтобы отвязать клавишу %keyname% от команды %keybind%, нажмите %backspace%."
ActionText="{%keybinds%} - сейчас привязана к этой клавише."

[LockedFloatingWindow]
LockedCancelButton.Caption="Отмена"
LockedOKButton.Caption="ОК"

[MapListBox]
RCMenu.ContextItems=("Сыграть на этой карте","Быть зрителем на этой карте","-","Добавить в список карт","Исключить из списка карт","Фильтровать список")

[MaplistEditor]
InvalidMaplistClassText="Невозможно создать пользовательский список карт %name%, так как в игре %game% присутствует неверный класс карт: '%mapclass%'!"
NewMaplistPageCaption="Создать пользовательский список карт"
MaplistEditCaption="Новое название: "
RenameMaplistPageCaption="Переименование списка карт"
LinkText="Подготовка связей"
AutoSelectText="Случайно"
BonusVehicles=" (призовая техника)"
WindowName="Конфигурация списка карт"
ActiveBackground.Caption="Активные карты"
AddAllButton.Caption="Добавить все"
AddAllButton.Hint="Добавление всех карты в список."
AddButton.Caption="Добавить"
AddButton.Hint="Добавление выбранных карт в список."
DeleteMaplistButton.Caption="Удалить"
DeleteMaplistButton.Hint="Удаление выбранного списка карт. Если это последний список карт для данного типа игр, будет создан новый стандартный список."
InactiveBackground.Caption="Неактивные карты"
MoveDownButton.Caption="Вниз"
MoveDownButton.Hint="Перемещение карты вниз по списку."
MoveUpButton.Caption="Вверх"
MoveUpButton.Hint="Перемещение карты вверх по списку."
NewMaplistButton.Caption="Создать"
NewMaplistButton.Hint="Создание нового списка карт."
RemoveAllButton.Caption="Удалить все"
RemoveAllButton.Hint="Удалить все карты из списка."
RemoveButton.Caption="Удалить"
RemoveButton.Hint="Удаление выбранных карт из списка."
RenameMaplistButton.Caption="Переименовать"
RenameMaplistButton.Hint="Переименование выбранного списка карт."
SelectMaplistCombo.Hint="Загрузка пользовательского списка карт."

[MutatorConfigMenu]
ConfigButtonText="Открыть"
EditButtonText="Редактировать"
NoPropsMessage="Нет изменяемых свойств"
SubCaption="Настройка модификаций"
WindowName="Свойства модификации"
AdvancedButton.Caption="Дополнительные параметры"
AdvancedButton.Hint="Отображение дополнительных параметров."

[MySubTestPanelA]
cTestMenu.ContextItems=("Test 0","Test 1","Fuck YOU","ABCDEFGHIJKLM","NOPQR")

[MyTestMultiColumnList]
ColumnHeadings=("Заголовок","Команда","Клавиша")

[MyTestPage]
MyBackButton.Caption="Назад"
MyBackButton.Hint="Возврат в предыдущее меню."
MyHeader.Caption="Настройка"

[MyTestPanelA]
cFive.Caption="moNumericEdit Test"
cFive.Hint="This is an INT numeric Edit box"
cFour.Caption="moFloatEdit Test"
cFour.Hint="This is a FLOAT numeric Edit Box"
cSix.Hint="This is a Slider Test."
cThree.Caption="moEditBox Test"
cThree.Hint="This is an Edit Box"
cTwo.Caption="moCheckBox Test"
cTwo.Hint="This is a check Box"
laSix.Caption="Slider Test"

[MyTestPanelB]
caOne.Caption="moComboBox Test"
caOne.Hint="This is a combo box"
laThree.Caption="Scrolling Text Test"
laTwo.Caption="ListBox Test"

[PlayInfoList]
ColumnHeadings=("Параметр","Значение")

[RemoteAdmin]
LoggedInText="Подключение прошло успешно, '%name%'"
LoggedOutText="Подключения не произошло"
AutoLogout.Caption="Автоотключение"
AutoLogout.Hint="Если этот параметр включен, после закрытия этого меню произойдет отключение администратора."
OptionsCombo.Caption="Раздел"
OptionsCombo.Hint="Выберите группу параметров для их настройки."

[SPHighScore]
CheaterName="*** ЖУЛИК ***"

[Settings_Tabs]
PerformanceWarningText="Изменения могут повлиять на производительность."

[SimpleFilterPanel]
ViewStatsStrings[0]="Все серверы"
ViewStatsStrings[1]="Только серверы глобальной статистики"
ViewStatsStrings[2]="Без серверов глобальной статистики"
MutatorModeStrings[0]="Все модификации"
MutatorModeStrings[1]="Только эта модификация"
MutatorModeStrings[2]="Без этой модификации"
MutatorModeStrings[3]="Без модификаций"
WeaponStayStrings[0]="Все серверы"
WeaponStayStrings[1]="Только серверы, где оружие остается"
WeaponStayStrings[2]="Без серверов, где оружие остается"
TranslocatorStrings[0]="Все серверы"
TranslocatorStrings[1]="Only Translocator Servers"
TranslocatorStrings[2]="No Translocator Servers"
SaveString="Сохранено!"
MainOptions.Caption="Игра"
MutatorCombo.Hint="Выберите модификацию, которая будет отфильтрована."
MutatorModeCombo.Hint="Выберите тип фильтра."
MutatorOptions.Caption="Модификации"
NoBotServersCheckBox.Caption="Без серверов с ботами"
NoBotServersCheckBox.Hint="Не показывать серверы, допускающие ботов."
NoEmptyCheckBox.Caption="Без пустых серверов"
NoEmptyCheckBox.Hint="Не показывать пустые серверы."
NoFullCheckBox.Caption="Без переполненных серверов"
NoFullCheckBox.Hint="Не показывать переполненные серверы."
NoPasswdCheckBox.Caption="Без пароля"
NoPasswdCheckBox.Hint="Не показывать серверы, защищенные паролем."
StatsViewCombo.Caption="Серверы статистики"
StatsViewCombo.Hint="Показывать только серверы, поддерживающие глобальную статистику."
TranslocatorCombo.Caption="Translocator"
TranslocatorCombo.Hint="Only display servers with translocator enabled in the server browser"
WeaponStayCombo.Caption="Оружие"
WeaponStayCombo.Hint="Показывать только серверы, на которых оружие остается после подбора."

[SpeechBinder]
Headings[0]="Фраза"
PageCaption="Привязка реплик"

[StreamPlayer]
CollapsePlaylistHint="Скрыть текущий список."
ExpandPlaylistHint="Показать текущий список."
PlayHint="Игра"
PauseHint="Пауза"
CollapseManagementHint="Скрыть параметры списка."
ExpandManagementHint="Показать параметры списка."
RenameCaption="Переименовать список"
NewCaption="Создать список"
PlaylistNameCaption="Имя: "
PLAdd="Добавить"
PLRemove="Удалить"
PLClear="Очистить"
MGNew="Создать"
MGRemove="Удалить"
MGRename="Переименовать"
WindowName="Музыка"
ManagePlaylistsButton.Hint="Управление списками композиций."
NextTrackButton.Hint="Следующая композиция."
PlayerRCMenu.ContextItems=("Изменить параметры")
PlaylistListBox.Hint="Текущий список."
PlaylistRCMenu.ContextItems=("Выбрать список","Переименовать список","Создать новый список","-","Удалить список","Очистить список")
PrevTrackButton.Hint="Предыдущая композиция."
RepeatAllCheck.Hint="Повторять все."
RepeatCheck.Hint="Повторение."
SelectPlaylistListBox.Hint="Выбор списка."
ShuffleAllCheck.Hint="Перемешать все."
ShuffleCheck.Hint="Перемешивание композиций."
SongRCMenu.ContextItems=("Воспроизвести выбранное","Открыть редактор списков","-","Убрать из списка","Очистить список")
SongTime.Caption="0:00"
StopButton.Hint="Стоп."
StreamVolume.Hint="Громкость."
bBotA.Caption="Добавить"
bBotB.Caption="Удалить"
bBotC.Caption="Очистить"
sbManagement.Caption="Менеджер список"
sbPlayList.Caption="Выбранный список"

[StreamPlaylistEditor]
GeneralFileItems=("Воспроизвести выбранное")
GeneralFolderItems=("Добавить в список")
PlaylistItems=("Удалить из списка")
NonPlaylistItems=("Добавить в список","Добавить в список и воспроизвести")
ImportItems=("Импорт в новый список","Импорт в текущий список")
WindowName="Добавление композиций в "
AddButton.Caption="Добавить"
AddButton.Hint="Добавление выбранных композиций в список. Если выбрана папка, будут добавлены все файлы из нее."
CloseButton.Caption="ЗАКРЫТЬ"
lbDriveLetters.Caption="Папка:"

[TeamSymbolConfig]
ResetString="Сброс"
RedString="Команда красных"
WindowName="Выбрать эмблему команды"
back2.Caption="Команда синих"
back3.Caption="Выбрать эмблему команды"

[UT2K4BadCDKeyMsg]
BadCDLabel.Caption="Неверный ключ диска, либо ключ используется другим игроком."
OkButton.Caption="ОК"

[UT2K4BotConfigPage]
NoInformation="Сведения недоступны!"
NoPref="Без предпочтений"
DefaultString="По умолчанию"
ResetString="Сброс"
AttributesString="Свойства"
BotAccuracySlider.Caption="Меткость"
BotAccuracySlider.Hint="Меткость бота."
BotAggrSlider.Caption="Агрессивность"
BotAggrSlider.Hint="Агрессивность бота."
BotCStyleSlider.Caption="Стиль"
BotCStyleSlider.Hint="Стиль ведения боя этого бота."
BotJumpy.Caption="Прыгучесть"
BotJumpy.Hint="Склонность бота прыгать во время игры."
BotOrders.Caption="Приказы"
BotOrders.Hint="Роль бота в игре."
BotReactionSlider.Caption="Реакция"
BotReactionSlider.Hint="Время реакции бота."
BotStrafeSlider.Caption="Движение боком"
BotStrafeSlider.Hint="Возможность бота двигаться боком."
BotTacticsSlider.Caption="Тактика"
BotTacticsSlider.Hint="Знание бота о действиях команды."
BotVoice.Caption="Голос"
BotVoice.Hint="Голос бота."
BotWeapon.Caption="Любимое оружие"
BotWeapon.Hint="Оружие, предпочитаемое ботом."

[UT2K4BotInfoPage]
NoInformation="Сведения недоступны!"
AggressionCaption="Агрессивность"
AccuracyCaption="Меткость"
AgilityCaption="Ловкость"
TacticsCaption="Тактика"

[UT2K4Browser_Page]
MustUpgradeString="Доступно обновление. Перезагрузите страницу новостей."
QueryCompleteString="Запрос произведен"
StartQueryString="Запрос к мастер-серверу"
AuthFailString="Ошибка аутентификации"
ConnFailString="Установить соединение не удалось"
ConnTimeoutString="Тайм-аут"
RetryString=" - повторная попытка"
ReadyString="Готов"
BackCaption="Назад"
RefreshCaption="Обновить"
JoinCaption="Подключиться"
SpectateCaption="НАБЛЮДАТЬ"
FilterCaption="ФИЛЬТРЫ"
UnspecifiedNetworkError="Неизвестная ошибка при попытке подключения к сети."

[UT2K4Browser_ServerListPageMS]
PanelCaption="Интернет-серверы"

[UT2K4ChatPassword]
IncorrectPassword="Неверный пароль для канала '%ChatRoom%'."
GetPassFail.Caption="ОТМЕНА"
GetPassLabel.Caption="Для присоединения к этой конференции нужен пароль"
GetPassPW.Caption="Пароль конференции"
GetPassRetry.Caption="ПОВТОРИТЬ"

[UT2K4CustomFilterPage]
PanelCaption=("Фильтры","Особые правила")
PanelHint=("Правила, заданные для этого фильтра.","Дополнительные пользовательские фильтры.","Фильтры.")

[UT2K4DefaultGame]
ModName="Tripwire's Killing Floor"
ModInfo="Чтобы вернуться к исходной игре, включите этот параметр."
ModLogo="InterfaceArt_tex.Menu.changeme_texture"

[UT2K4Demo2AVI]
WindowName="Сохранение в AVI..."
coResolution.Caption="Разрешение"
coResolution.Hint="Разрешение видеоролика."
ebFilename.Caption="Имя файла: "
ebFilename.Hint="Имя нового AVI-файла."
lbSavePos.Caption="AVI-файлы сохранены в ..\UserMovies"
soQuality.Caption="Качество"
soQuality.Hint="Качество видео при сжатии."

[UT2K4DemoPlayback]
lbMod.Caption="2X"

[UT2K4Demos]
ltScoreLimit="Победный счет:"
ltTimeLimit="Лимит времени:"
UnknownText="Неизвестно"
CorruptDemText="Файл .DEMO4 не найден или поврежден!"
ltSelectMsg="Выберите демо-ролик из списка слева."
ltClientSide="Клиентский демо-ролик"
ltServerSide="Серверный/клиентский демо-ролик"
ltRecordedBy="Автор:"
ltGoodMsg="Все ресурсы, необходимые для этого демо-ролика, присутствуют."
ltBadMsg="Для воспроизведения видеоролика нужны следующие ресурсы. Если этот компьютер подключен к Интернету, они будут загружены автоматически при воспроизведении ролика||::Ресурсы::"
NoPreview.Caption="Предварительный просмотр недоступен"
iInfoBk.Caption="... Сведения ..."
sb1.Caption="Демо"
sb3.Caption="Требуемые ресурсы"

[UT2K4DisconnectOptionPage]
MainMenuButton.Caption="ГЛАВНОЕ МЕНЮ"
QuitButton.Caption="ВЫЙТИ ИЗ KILLING FLOOR"
ReconnectButton.Caption="ПОВТОРНОЕ ПОДКЛЮЧЕНИЕ"
ServerBrowserButton.Caption="СПИСОК СЕРВЕРОВ"
cNetStatLabel.Caption="Выберите нужный пункт меню"

[UT2K4FilterControlPanel]
CopyText="Копия"
CreateFilterCaption="Создать фильтр"
RenameText="Переименовать фильтр"
FilterNameCaption="Название фильтра: "
BackgroundSec.Caption="Пользовательские фильтры"
CreateFButton.Caption="Создать"
CreateFButton.Hint="Создать новый пользовательский фильтр."
GameTypeCombo.Caption="Тип игры"
GameTypeCombo.Hint="Будут показаны только правила для данного типа игры."
RCMenu.ContextItems=("Копировать","Переименовать","-","Сбросить все","Удалить все")
RemoveFButton.Caption="Удалить"
RemoveFButton.Hint="Удалить выбранный фильтр."

[UT2K4FilterRulesPanel]
EnableRule="Использовать этот фильтр"
MaxText="Макс."
MinText="Мин."

[UT2K4FilterSummaryList]
ColumnHeadings=("Название предмета","Фильтр","Значение")

[UT2K4FilterSummaryListBox]
RCMenu.ContextItems=("Удалить правило","Изменить правило","-","Принять изменения")

[UT2K4GameFooter]
GameBackButton.Caption="НАЗАД"
GameBackButton.Hint="Предыдущее меню."

[UT2K4GamePageBase]
PanelCaption=("Тип игры","Выбор карты","Правила","Модификации","Боты")
PanelHint=("Выбор типа игры.","Просмотр карт для выбранного типа игры.","Настройка правил игры.","Выбор и настройка модификаций.","Настройка ботов.")

[UT2K4GamePageMP]
PageCaption="Создать игру"
PanelCaption=("Тип игры","Выбор карты","Правила","Модификации","Боты","Параметры сервера")
PanelHint=("Выбор типа игры.","Просмотр карт для выбранного типа игры.","Настройка правил игры.","Выбор и настройка модификаций.","Настройка ботов.","Настройка параметров сервера.")
MPFooter.PrimaryCaption="СОВМЕЩЕННЫЙ"
MPFooter.PrimaryHint="Запустить совмещенный сервер с этими параметрами."
MPFooter.SecondaryCaption="Выделенный"
MPFooter.SecondaryHint="Запустить выделенный сервер с этими параметрами."

[UT2K4GamePageSP]
PageCaption="Быстрый старт"
SPFooter.PrimaryCaption="ИГРА"
SPFooter.PrimaryHint="Начать игру с этими параметрами."
SPFooter.SecondaryCaption="НАБЛЮДАТЬ"
SPFooter.SecondaryHint="Наблюдать за игрой с этими параметрами."

[UT2K4GenericMessageBox]
DialogText.Caption="ВНИМАНИЕ!"
OkButton.Caption="ОК"

[UT2K4GetDataMenu]
CancelButton.Caption="ОТМЕНА"
CancelButton.Hint="Выход из этого меню без внесения изменений."

[UT2K4GetPassword]
IncorrectPassword="Введен неверный пароль. Повторите попытку."
GetPassFail.Caption="ОТМЕНА"
GetPassLabel.Caption="Для игры на этом сервере необходим пароль."
GetPassPW.Caption="Пароль сервера"
GetPassRetry.Caption="ОТПРАВИТЬ"

[UT2K4IRCLink]
InvalidAddressText="Неверные параметры сервера. Отмена..."
ErrorBindingText="Не удалось выделить порт. Отмена..."
ResolveFailedText="Не удалось получить адрес сервера. Отмена..."
ConnectedText="Подключение произведено."
ConnectingToText="Подключение к "
TimeOutError="Тайм-аут."
InviteString="приглашает вас присоединиться"

[UT2K4IRC_ChanKey]
EditCaption="Ключ канала: "
EditHint="Введите ключ канала."
msgCaption="Канал %chan% защищен паролем."

[UT2K4IRC_Page]
HasLeftText="Игрок %Name% покинул канал %Chan%."
HasJoinedText="Игрок %Name% присоединился к каналу %Chan%."
WasKickedByText="Игрок %Kicked% был исключен из игры игроком %Kicker% (причина: %Reason%)."
NowKnownAsText="Игрок %OldName% сменил имя на %NewName%."
QuitText="*** Игрок %Name% вышел (причина: %Reason% )"
SetsModeText="*** Игрок %Name% задал режим %mode%."
NewTopicText="Тема"

[UT2K4InGameChat]
WindowName="Общение игроков"
ebSend.Caption="Сообщение: "
ebSend.Hint="Чтобы отправить сообщение своей команде, начните его с точки. Чтобы ввести команду, начните со знака /."

[UT2K4InternetSettingsPage]
InternetSettingsCancelButton.Caption="ОТМЕНА"
InternetSettingsOKButton.Caption="ОК"
NetspeedComboBox.Caption="Подключение: "
PlayerNameEditbox.Caption="Имя игрока: "

[UT2K4InvasionWaveConfig]
DiffHint="Уровень сложности этой волны."
DurationHint="Продолжительность этой волны."
MaxInvaderHint="Максимальное число монстров для этой волны."
AIHint="Разрешить/Запретить следующих монстров."
WaveMonsters[0].MName="Pupae"
WaveMonsters[1].MName="Razor Fly"
WaveMonsters[2].MName="Manta"
WaveMonsters[3].MName="Krall"
WaveMonsters[4].MName="Elite Krall"
WaveMonsters[5].MName="Gasbag"
WaveMonsters[6].MName="Brute"
WaveMonsters[7].MName="Skaarj"
WaveMonsters[8].MName="Behemoth"
WaveMonsters[9].MName="Ice Skaarj"
WaveMonsters[10].MName="Fire Skaarj"
WaveMonsters[11].MName="Warlord"
WaveMonsters[12].MName="Pupae"
WaveMonsters[13].MName="Pupae"
WaveMonsters[14].MName="Razor Fly"
WaveMonsters[15].MName="Razor Fly"
WaveNumber.Caption="Номер волны"
WaveNumber.Hint="Select the wave you'd like to configure"

[UT2K4MidGameMenu]
LeaveMPButtonText="ОТКЛЮЧЕНИЕ"
LeaveSPButtonText="ОТКАЗ"
LeaveEntryButtonText="СПИСОК СЕРВЕРОВ"
AddFavoriteButton.Caption="В ИЗБРАННОЕ"
BrowserButton.Caption="СПИСОК СЕРВЕРОВ"
ChangeTeamButton.Caption="СМЕНИТЬ КОМАНДУ"
ContMatchButton.Caption="ПРОДОЛЖЕНИЕ"
KickVotingButton.Caption="Голосование: исключение игрока"
MapVotingButton.Caption="Голосование: карта"
MatchSetupButton.Caption="Параметры игры"
QuitGameButton.Caption="ВЫЙТИ ИЗ KILLING FLOOR"
SettingsButton.Caption="НАСТРОЙКА"
VotingButton.Caption="Голосование... "

[UT2K4ModFooter]
BB1.Caption="Включить"
BB1.Hint="Включить выбранную модификацию."
BB2.Caption="Веб-сайт"
BB2.Hint="Посетить веб-сайт модификации."
BB3.Caption="Загрузка"
BB3.Hint="Загрузить выбранную карту Ownage."
BB4.Caption="Демо"
BB4.Hint="Просмотр выбранного демо-ролика."
BB5.Caption="Создать AVI"
BB5.Hint="Конвертировать выбранный демо-ролик в DIVX AVI."
BB66.Caption="Ролик"
BB66.Hint="Просмотр выбранного ролика."
BackB.Caption="Назад"
BackB.Hint="Предыдущее меню."

[UT2K4ModsAndDemos]
ConnectFailed="Мастер-сервер Killing Floor недоступен.  Повторите попытку позже."
ConnectTimeout="Тайм-аут соединения с мастер сервером Killing Floor."
PanelCaption=("Новости","Модификации","Карты Ownage","Демо","Ролики")
PanelHint=("Последние новости сообщества Killing Floor...","Включить установленную пользовательскую модификацию...","Epic рекомендует...","Воспроизведение демо-ролика...","Просмотр роликов, созданных при помощи UnrealEd и Matinee")
ModHeader.Caption="Сообщество Killing Floor"

[UT2K4Movies]
DefaultItems=((MapName="MOV-UT2004-Intro",Title="UT2004 Single Player Introduction Movie",Author="Epic Games"),(MapName="MOV-UT2-Intro",Title="UT2003 Single Player Introduction Movie",Author="Epic Games"),(MapName="TUT-BR",Title="Bombing Run Tutorial",Author="Epic Games"),(MapName="TUT-CTF",Title="Capture the Flag Tutorial",Author="Epic Games"),(MapName="TUT-DM",Title="Deathmatch Tutorial",Author="Epic Games"),(MapName="TUT-DOM",Title="Double Domination Tutorial",Author="Epic Games"),(MapName="TUT-ONS",Title="Onslaught Tutorial",Author="Epic Games"))
lNoPreview.Caption="Предварительный просмотр недоступен"
lbMaps.Hint="Для предварительного просмотра видеоролика щелкните его название. Двойной щелчок запускает воспроизведение."
sbMaps.Caption="Выбор ролика"
sbPreview.Caption="Предварительный просмотр"
sbScroll.Caption="Выбор ролика"

[UT2K4NetworkStatusMsg]
StatusMessages[0]="Мастер-сервер сообщил, что у вас неверный, либо используемый другим игроком ключ диска. Если это сообщение повторяется, обратитесь в службу технической поддержки."
StatusMessages[1]="Не удается установить связь с мастер-сервером игры. Проверьте соединение с Интернетом и повторите попытку."
StatusMessages[2]="Связь с мастером-сервером игры была прервана. Проверьте соединение с Интернетом и повторите попытку.."
StatusMessages[3]="Необходимо обновление"
StatusMessages[4]="Клиент работает в служебном режиме!||Доступ к мастер-серверу ограничен. Перезапустите игру и не вводите SET-команды. Если это сообщение повторяется, обратитесь в службу технической поддержки."
StatusMessages[5]="Модифицированный клиент!||Код вашей игры был модифицирован, поэтому доступ к мастер-серверу ограничен. Если это сообщение повторяется, переустановите игру или установите последнее обновление.||Ошибка занесена в журнал мастер-сервера."
StatusMessages[6]="Ваш ключ диска запрещено использовать. Ограничение будет действовать до %data%."
StatusMessages[7]="Сервер переполнен. Повторите попытку позже или подключитесь в качестве зрителя (если сервер это позволяет)."
StatusMessages[8]="Администратор запретил вам доступ к серверу. Если вы считаете это несправедливым, отправьте письмо администратору: [%data%]"
StatusMessages[9]="Игра несовместима с этим сервером."
StatusMessages[10]="Фатальная ошибка привела к отключению от сервера.||Причина: %data%"
StatusMessages[11]="Вас исключили из игры.||Причина: %data%"
StatusMessages[12]="Администратор сервера запретил вам доступ к текущей игре до ее окончания.||Если вы считаете это несправедливым, отправьте письмо администратору: [%data%]"
StatusMessages[13]="Вам запрещено играть на этом сервере.||Если вы считаете это несправедливым, отправьте письмо администратору: [%data%]"
StatusMessages[14]="Невозможно подключиться к этому серверу из-за неизвестной ошибки сервиса Steam.||Если эта проблема будет повторяться свяжитесь с технической поддержкой Valve."
StatusMessages[15]="VAC запретил вам доступ к этой игре."
StatusTitle[0]="Неверный ключ диска"
StatusTitle[1]="Ошибка соединения"
StatusTitle[2]="Тайм-аут"
StatusTitle[3]="Необходимо обновление"
StatusTitle[4]="Служебный режим"
StatusTitle[5]="Модифицированный клиент"
StatusTitle[6]="Запрещен доступ к серверу"
StatusTitle[7]="Сервер переполнен"
StatusTitle[8]="Запрещен доступ"
StatusTitle[9]="Несовместимая версия"
StatusTitle[10]="Ошибка при подключении"
StatusTitle[11]="Вас исключили из игры"
StatusTitle[12]="Запрет на подключение к игре"
StatusTitle[13]="Запрет на подключение к серверу"
StatusTitle[14]="Ошибка Steam"
StatusTitle[15]="Запрет Steam VAC"
UnknownError="Неизвестная сетевая ошибка"
WindowName="Сетевое соединение разорвано"

[UT2K4Ownage]
sb1.Caption="Карты Ownage"
sb2.Caption="Подробнее о карте"

[UT2K4PerformWarn]
DialogText.Caption="ВНИМАНИЕ!"
DialogText2.Caption="Изменения могут повлиять на производительность."
HideCheckbox.Caption="Больше не показывать это сообщение"
HideCheckbox.Hint="Чтобы отключить подобные предупреждения, отметьте этот пункт."
OkButton.Caption="ОК"

[UT2K4PlayInfoPanel]
EditText="Изменить"

[UT2K4PlayerLoginMenu]
Panels=((Caption="Игра",Hint="Управление"),(Caption="Сообщение дня",Hint="Показать сообщение дня."),(Caption="Сведения о сервере",Hint="Список карт и параметры игры"),(Caption="Связь",Hint="Параметры связи с другими игроками"),(Caption="Справка",Hint="Полезные советы"))
SPRulesPanel.Caption="Правила"
SPRulesPanel.Hint="Параметры игры."

[UT2K4QuickPlay]
DifficultyOptions=("Новичок","Опытный игрок","Профессионал")
SearchingText="ПОИСК..."
ReadyText="Готов"
ConnectText="ПОИСК"
CancelText="ОТМЕНА"
ConnectHint="Выбрав тип игры и уровень сложности, нажмите кнопку ''Поиск''. Будут найдены серверы с минимальным временем отклика."
CancelHint="Отмена поиска с быстрым присоединением."
BeginningSearchText="Подождите, идет опрос серверов. Тип игры:"
AuthFailedText="Ошибка аутентификации! Повторите попытку позже."
ServerCountText="Получено/всего - %NumReceived%/%TotalServers%"
SearchCancelledText="Поиск отменен!"
ConnectionFailedText="Ошибка соединения: не удалось связаться с мастер-сервером. Проверьте сетевое соединение и повторите попытку!"
TimedOutText="Мастер-сервер не отвечает на запрос. Повторите попытку позже."
NoServersReceivedText="Не найдены серверы для данного типа игры!"
NoValidText="Ошибка проверки соединения с серверами! Повторите запрос позже."
WindowName="Быстрый старт"
DifficultyLevel.Caption="Сложность"
DifficultyLevel.Hint="Выберите желаемый уровень сложности для поиска.  Если вы недолго играете в Killing Floor, то мы рекомендуем выбирать легкий уровень сложности."
GameType.Caption="Тип игры"
GameType.Hint="Выберите желаемый тип игры."
QuickPlayClose.Caption="ЗАКРЫТЬ"
QuickPlayClose.Hint="Закрыть окно."

[UT2K4QuitPage]
cNoButton.Caption="НЕТ"
cQuitDesc.Caption="Вы действительно хотите выйти из игры?"
cYesButton.Caption="ДА"

[UT2K4ServerInfo]
PanelCaption=("СООБЩЕНИЕ ДНЯ","Правила","Карты")
PanelHint=("Сообщение дня","Правила игры","Список карт")
ServerBackButton.Caption="Закрыть"
ServerBackButton.Hint="Закрыть меню."

[UT2K4ServerLoading]
OpLoading.Text=". . . ЗАГРУЗКА"

[UT2K4SettingsPage]
InvalidStats="Некорректная статистика"
PanelCaption=("Изображение","Звук","Учетные записи","Игра","Управление","Оружие","Интерфейс")
PanelHint=("Настройка разрешения, детализации и других графических параметров.","Настройка звука.","Настройка учетной записи.","Настройка сетевых и других параметров.","Настройка управления.","Выбор приоритетного оружия и другие параметры.","Настройка интерфейса.")
SettingHeader.Caption="Параметры"

[UT2K4Settings_Footer]
BackB.Caption="Назад"
BackB.Hint="Предыдущее меню."
DefaultB.Caption="По умолчанию"
DefaultB.Hint="Возврат стандартных значений для всех параметров."

[UT2K4StatsPrompt]
NoButton.Caption="НЕТ"
PromptDesc.Caption="Для подключения к этому серверу вам нужно включить поддержку системы глобальной статистики, а также выбрать уникальный псевдоним и пароль для этой системы. Сейчас вы можете подключиться только к серверам с отключенной глобальной статистикой.||Ввести псевдоним и пароль сейчас?"
PromptHeader.Caption="Этот сервер поддерживает систему глобальной статистики!"
YesButton.Caption="ДА"

[UT2K4Tab_AdminPlayerList]
AdminPlayerBan.Caption="Запретить"
AdminPlayerBan.Hint="Запретить этому игроку доступ к серверу."
AdminPlayerKick.Caption="Исключить"
AdminPlayerKick.Hint="Исключить из игры этого участника."

[UT2K4Tab_AudioSettings]
AudioModes[0]="Безопасный режим"
AudioModes[1]="Трехмерный звук"
AudioModes[2]="Аппаратный 3D звук"
AudioModes[3]="Аппаратный 3D звук + EAX"
VoiceModes[0]="Все"
VoiceModes[1]="Отключить автооскорбления"
VoiceModes[2]="Отключить оскорбления"
VoiceModes[3]="Нет"
AnnounceModes[0]="Нет"
AnnounceModes[1]="Минимум"
AnnounceModes[2]="Все"
PanelCaption="Звук"
AudioAnnounce.Caption="Объявления"
AudioAnnounce.Hint="Ограничение количества объявлений в игре."
AudioAnnouncerVolume.Caption="Громкость"
AudioAnnouncerVolume.Hint="Настройка громкости речевых сообщений."
AudioAutoTaunt.Caption="Автооскорбления"
AudioAutoTaunt.Hint="Если этот параметр включен, ваш персонаж будет время от времени выкрикивать оскорбления в адрес противника."
AudioBK1.Caption="Звук"
AudioBK2.Caption="Диктор"
AudioBK3.Caption="Текст > речь"
AudioDefaultDriver.Caption="Системный драйвер"
AudioDefaultDriver.Hint="Использовать системный драйвер OpenAL."
AudioEffectsVolumeSlider.Caption="Громкость эффектов"
AudioEffectsVolumeSlider.Hint="Регулировка громкости звуковых эффектов."
AudioEnableTTS.Caption="Включить в игре"
AudioEnableTTS.Hint="Включить преобразование текстовых сообщений в голосовые."
AudioLowDetail.Caption="Низкое качество звука"
AudioLowDetail.Hint="Выбор звука низкого качества для повышения производительности."
AudioMatureTaunts.Caption="Грубые оскорбления"
AudioMatureTaunts.Hint="Использование грубых оскорблений."
AudioMessageBeep.Caption="Сигнал"
AudioMessageBeep.Hint="Если этот параметр включен, при поступлении сообщения прозвучит короткий сигнал."
AudioMode.Caption="Аудиорежим"
AudioMode.Hint="Выбор аудиорежима."
AudioMusicVolume.Caption="Громкость музыки"
AudioMusicVolume.Hint="Регулировка громкости музыки."
AudioPlayVoices.Caption="Голос"
AudioPlayVoices.Hint="Выбор типов голосовых сообщений, которые будут воспроизводиться."
AudioReverseStereo.Caption="Реверс стереоканалов"
AudioReverseStereo.Hint="Чтобы поменять местами стереоканалы, включите этот параметр."
AudioRewardAnnouncer.Caption="Объявления о достижениях"
AudioRewardAnnouncer.Hint="Диктор может объявлять о выдающихся достижениях участников турнира."
AudioStatusAnnouncer.Caption="Объявления о ходе игры"
AudioStatusAnnouncer.Hint="Диктор может делать объявления о ходе игры для ее участников и зрителей."
EnableVoiceChat.Caption="Голосовое общение"
EnableVoiceChat.Hint="Возможность голосового общения во время игры через Интернет."
IRCTextToSpeech.Caption="IRC-клиент"
IRCTextToSpeech.Hint="Преобразование текста в речь в IRC-клиенте (только для сообщений на активной вкладке)."
OnlyTeamTTSCheck.Caption="Только командные сообщения"
OnlyTeamTTSCheck.Hint="Если этот параметр включен, в командных играх будут доступны только командные сообщения, как во время игры, так и вне ее."
VoiceOptions.ButtonCaption="Настройка"
VoiceOptions.MenuTitle="Параметры голосового общения"
VoiceOptions.Caption="Голос"

[UT2K4Tab_BotConfigBase]
DMCaption="Команда"
RedCaption="''Красные''"
BotConfigBlueBackground.Caption="''Синие''"
BotConfigBlueList.Hint="Боты команды ''синих''."
BotConfigCharList.Hint="Чтобы добавить бота, перетащите его портрет в список участников команды, либо используйте кнопки со стрелками."
BotConfigMainBG.Caption="Перетащите портрет в команду"
BotConfigRedBackground.Caption="''Красные''"
BotConfigRedList.Hint="Боты команды ''красных''."
IABotConfigConfig.Caption="Сведения"
IABotConfigConfig.Hint="Подробные сведения об этом боте."
IABotConfigDoConfig.Caption="Изменить"
IABotConfigDoConfig.Hint="Настройка поведения бота."

[UT2K4Tab_DetailSettings]
BitDepthText[0]="16 бит"
BitDepthText[1]="32 бит"
DetailLevels[0]="Минимальное"
DetailLevels[1]="Крайне низкое"
DetailLevels[2]="Низкое"
DetailLevels[3]="Ниже среднего"
DetailLevels[4]="Среднее"
DetailLevels[5]="Выше среднего"
DetailLevels[6]="Высокое"
DetailLevels[7]="Крайне высокое"
DetailLevels[8]="Максимум"
ShadowOptions[0]="Нет"
ShadowOptions[1]="Простые"
ShadowOptions[2]="Детальные"
RenderModeText[0]="Direct 3D"
RenderModeText[1]="Программная"
RelaunchQuestion="Выбран новый графический режим. Изменения вступят в силу после следующего запуска игры. Перезапустить ее прямо сейчас?"
InvalidSelectionText="Выбранное разрешение может не поддерживаться компьютером. Рекомендуется выбрать стандартное разрешение из раскрывающегося списка."
PanelCaption="Изображение"
BrightnessSlider.Caption="Яркость"
BrightnessSlider.Hint="Отрегулируйте яркость с помощью ползунка."
ContrastSlider.Caption="Контрастность"
ContrastSlider.Hint="Отрегулируйте контрастность с помощью ползунка."
DetailAnisotropy.Caption="Анизотропная фильтрация"
DetailAnisotropy.Hint="Устранение эффекта ступенчатости на наклонных поверхностях. Для повышения производительности отключите этот параметр."
DetailAntialiasing.Caption="Сглаживание"
DetailAntialiasing.Hint="Уровень мультисэмплирования при сглаживании. Для повышения производительности отключите этот параметр."
DetailCharacterDetail.Caption="Геометрия персонажей"
DetailCharacterDetail.Hint="Степень детализации персонажей."
DetailCharacterShadows.Caption="Тени от персонажей"
DetailCharacterShadows.Hint="Выберите степень детализации теней. Для медленных компьютеров не рекомендуется выбирать значение ''Детальные''."
DetailCoronas.Caption="Блики"
DetailCoronas.Hint="Блики от ярких источников света."
DetailDecalStay.Caption="Исчезновение следов"
DetailDecalStay.Hint="Время, по истечении которого следы от попаданий исчезают с моделей персонажей и объектов."
DetailDecals.Caption="Следы от попаданий"
DetailDecals.Hint="Отображение следов от попаданий на моделях персонажей."
DetailDecoLayers.Caption="Растительность"
DetailDecoLayers.Hint="Отображение травы и другой растительности."
DetailDetailTextures.Caption="Детализированные текстуры"
DetailDetailTextures.Hint="Текстуры высокой детализации."
DetailDynamicLighting.Caption="Динамическое освещение"
DetailDynamicLighting.Hint="Вкл./выкл. эффекта динамического освещения."
DetailForceFSAASS.Caption="Сглаживание снимков"
DetailForceFSAASS.Hint="Если сглаживание производит драйвер, а не игра, скриншоты будут сглаживаться в полноэкранном режиме."
DetailPhysics.Caption="Физическая модель"
DetailPhysics.Hint="Детализация физической модели."
DetailProjectors.Caption="Источники света"
DetailProjectors.Hint="Отображение дополнительных источников света."
DetailTextureDetail.Caption="Детализация текстур"
DetailTextureDetail.Hint="От детализации текстур зависит общая четкость картинки."
DetailTrilinear.Caption="Трилинейная фильтрация"
DetailTrilinear.Hint="Высококачественная фильтрация, рекомендуется для быстрых компьютеров."
DetailWorldDetail.Caption="Геометрия объектов"
DetailWorldDetail.Hint="Чем выше значение этого параметра, тем более сложная форма будет у объектов окружающего мира."
DistanceLODSlider.Caption="Дальность прорисовки"
DistanceLODSlider.Hint="Для повышения производительности уменьшите это значение."
GammaSlider.Caption="Гамма-коррекция"
GammaSlider.Hint="Отрегулируйте степень нелинейной коррекции яркости."
MeshLOD.Caption="Динамическая геометрия"
MeshLOD.Hint="Геометрическая форма объектов, находящихся на больших расстояниях, может быть упрощена. Чем выше значение этого параметра, тем выше будет детализация отдаленных объектов и тем ниже будет производительность."
RenderDeviceCombo.Caption="Режим рендеринга"
RenderDeviceCombo.Hint="Выберите способ визуализации, оптимальный для вашей видеокарты."
VideoColorDepth.Caption="Глубина цвета"
VideoColorDepth.Hint="От величины этого параметра зависит максимальное количество цветов на экране."
VideoFullScreen.Caption="Полный экран"
VideoFullScreen.Hint="Включите этот параметр, чтобы игра запускалась в полноэкранном режиме."
VideoResolution.Caption="Разрешение"
VideoResolution.Hint="Выбор разрешения экрана."
WeatherEffects.Caption="Погодные эффекты"
WeatherEffects.Hint="Отображение капель дождя, молний и т.п."
sbSection1.Caption="Разрешение"
sbSection2.Caption="Детализация и эффекты"
sbSection3.Caption="Тест гамма-коррекции"

[UT2K4Tab_GameSettings]
NetSpeedText[0]="Модем"
NetSpeedText[1]="ISDN"
NetSpeedText[2]="Кабельный модем/ADSL"
NetSpeedText[3]="LAN/T1"
StatsURL="http://www.killingfloorthegame.com/"
EpicIDMsg="Ваш идентификатор:"
PanelCaption="Игра"
EpicID.Caption="Ваш идентификатор:"
GameAutoAim.Caption="Автоприцеливание"
GameAutoAim.Hint="Если этот параметр включен, метки прицела будет наводиться автоматически."
GameBK1.Caption="Игра"
GameBK2.Caption="Сеть"
GameBK3.Caption="Статистика"
GameBK4.Caption="Прочее"
GameBK5.Caption="Идентификаторы/сообщения"
GameClassicTrans.Caption="High Beacon Trajectory"
GameClassicTrans.Hint="Enable to use traditional-style high translocator beacon toss trajectory"
GameDodging.Caption="Увертывание"
GameDodging.Hint="Возможность увернуться от попадания."
GameGoreLevel.Caption="Кровь"
GameGoreLevel.Hint="Отображение крови при ранениях можно отключить."
GameWeaponBob.Caption="Покачивание оружия"
GameWeaponBob.Hint="Если этот параметр включен, оружие покачивается во время передвижения."
InvalidWarning.Caption="Неверный псевдоним или пароль. Псевдоним должен быть не короче 4 символов, а пароль не короче 6 символов."
LandShaking.Caption="Эффект приземления"
LandShaking.Hint="Дрожание изображения при приземлении."
NetworkDynamicNetspeed.Caption="Подстройка скорости"
NetworkDynamicNetspeed.Hint="Скорость соединения может регулироваться автоматически."
OnlineNetSpeed.Caption="Соединение"
OnlineNetSpeed.Hint="Скорость вашего сетевого соединения."
OnlineStatsName.Caption="Псевдоним"
OnlineStatsName.Hint="Введите псевдоним для подключения к глобальной системе статистики."
OnlineStatsPW.Caption="Пароль"
OnlineStatsPW.Hint="Укажите пароль для подключения к глобальной системе статистики."
OnlineTrackStats.Caption="Глобальная статистика"
OnlineTrackStats.Hint="Чтобы подключиться к глобальной системе статистики, включите этот параметр."
PrecacheSkins.Caption="Предзагрузка персонажей"
PrecacheSkins.Hint="Предварительная загрузка текстур персонажей ускоряет присоединение к игре, но увеличивает время начальной загрузки. Включить этот параметр можно только в системе с не менее чем 512 МБ оперативной памяти."
SpeechRecognition.Caption="Распознавание речи"
SpeechRecognition.Hint="Включение системы распознавания речи."
ViewOnlineStats.Caption="Просмотр статистики"
ViewOnlineStats.Hint="Посещение веб-сайта с данными статистики."
WeaponAutoSwitch.Caption="Смена оружия при подборе"
WeaponAutoSwitch.Hint="Если этот параметр включен, оружие автоматически меняется на более совершенное."

[UT2K4Tab_GameTypeBase]
EpicGameCaption="Стандартные типы игры"
CustomGameCaption="Пользовательские типы игры"
GameTypeLeftGroup.Caption="Доступные типы игры"
GameTypeRightGroup.Caption="Предварительный просмотр"
NoPreview.Caption="Предварительный просмотр недоступен"

[UT2K4Tab_HudSettings]
PanelCaption="Интерфейс"
CustomHUDButton.Caption="Настройка"
CustomHUDButton.Hint="Вызов меню настройки интерфейса для данного типа игры."
CustomHUDColor.Caption="Цвет интерфейса"
CustomHUDColor.Hint="Выбор произвольного цвета интерфейса вместо командного цвета."
CustomHUDSelect.Hint="Чтобы изменить значение параметра, выберите тип игры, а затем нажмите нужную кнопку."
GameBK.Caption="Параметры"
GameBK1.Caption="Графика"
GameDeathMsgs.Caption="Не сообщать в консоли о гибели"
GameDeathMsgs.Hint="Отключение консольных сообщений о гибели."
GameHudMessageCount.Caption="Строк в сообщениях"
GameHudMessageCount.Hint="Число строк на экране обмена сообщениями."
GameHudMessageOffset.Caption="Шрифт системных сообщений"
GameHudMessageOffset.Hint="Размер шрифта, используемого для системных сообщений игры."
GameHudMessageScale.Caption="Шрифт сообщений от игроков"
GameHudMessageScale.Hint="Размер шрифта, используемого для сообщений игроков."
GameHudOpacity.Caption="Прозрачность интерфейса"
GameHudOpacity.Hint="Настройка прозрачности интерфейса."
GameHudScale.Caption="Размер интерфейса"
GameHudScale.Hint="Масштабирование элементов интерфейса."
GameHudShowEnemyNames.Caption="Имена противников"
GameHudShowEnemyNames.Hint="Отображение имен над головами противников."
GameHudShowPersonalInfo.Caption="Запас здоровья"
GameHudShowPersonalInfo.Hint="Отображение вашего запаса здоровья на панели интерфейса."
GameHudShowScore.Caption="Счет"
GameHudShowScore.Hint="Отображение счета на панели интерфейса."
GameHudShowWeaponBar.Caption="Индикатор оружия"
GameHudShowWeaponBar.Hint="Отображение индикатора оружия на панели интерфейса."
GameHudShowWeaponInfo.Caption="Индикатор боеприпасов"
GameHudShowWeaponInfo.Hint="Отображение индикатора боеприпасов на панели интерфейса."
GameHudVisible.Caption="Без интерфейса"
GameHudVisible.Hint="Отключение интерфейса на время игры."
HudColorB.Caption="Синий:"
HudColorB.Hint="Синяя составляющая цвета интерфейсных панелей."
HudColorG.Caption="Зеленый:"
HudColorG.Hint="Зеленая составляющая цвета интерфейсных панелей."
HudColorR.Caption="Красный:"
HudColorR.Hint="Красная составляющая цвета интерфейсных панелей."

[UT2K4Tab_IForceSettings]
PanelCaption="Управление"
ControlBindButton.Caption="Настройка управления"
ControlBindButton.Hint="Настройка команд управления."
InputAutoSlope.Caption="Автонаклон"
InputAutoSlope.Hint="Если этот параметр включен, при попадании на наклонную плоскость взгляд персонажа будет автоматически опускаться или подниматься на соответствующий угол."
InputBK1.Caption="Параметры"
InputBK2.Caption="Обратная связь TouchSense"
InputBK3.Caption="Тонкая настройка"
InputDodgeTime.Caption="Двойной щелчок (увертывание)"
InputDodgeTime.Hint="Отрегулируйте чувствительность контроллера к двойному щелчку (команда увертывания)."
InputIFDamageEffects.Caption="Попадания"
InputIFDamageEffects.Hint="Дрожание контроллера при попаданиях в вашего персонажа."
InputIFGUIEffects.Caption="Транспорт"
InputIFGUIEffects.Hint="Дрожание контроллера при движении в транспорте."
InputIFPickupEffects.Caption="Подбор оружия"
InputIFPickupEffects.Hint="Дрожание контроллера при подборе оружия."
InputIFWeaponEffects.Caption="Стрельба"
InputIFWeaponEffects.Hint="Дрожание контроллера при стрельбе."
InputInvertMouse.Caption="Инверсия вертикальной оси"
InputInvertMouse.Hint="Инверсия вертикальной оси мыши."
InputMenuSensitivity.Caption="Чувствительность мыши в меню"
InputMenuSensitivity.Hint="Скорость перемещения курсора в меню"
InputMouseAccel.Caption="Порог скорости"
InputMouseAccel.Hint="По достижении заданного порога скорости движения мыши будет применен ускоряющий множитель."
InputMouseLag.Caption="Уменьшение задержки"
InputMouseLag.Hint="Уменьшение времени реакции курсора на ваши действия."
InputMouseSensitivity.Caption="Чувствительность мыши в игре"
InputMouseSensitivity.Hint="Чувствительность мыши."
InputMouseSmoothStr.Caption="Степень сглаживания"
InputMouseSmoothStr.Hint="Степень сглаживания движений курсора."
InputMouseSmoothing.Caption="Сглаживание"
InputMouseSmoothing.Hint="Чтобы движение курсора сглаживалось, включите этот параметр."
InputUseJoystick.Caption="Джойстик"
InputUseJoystick.Hint="Для поддержки джойстика включите этот параметр."
SpeechBindButton.Caption="Привязка речевых команд"
SpeechBindButton.Hint="Привязка речевых команд к определенным клавишам."

[UT2K4Tab_MainBase]
MessageNoInfo="Сведения недоступны!"
AuthorText="Автор"
PlayerText="участн."
FilterText="Только официальные"
ClearText="Все карты"
LinkText="Подготовка связей"
DefaultText="По умолчанию"
AutoSelectText="Случайно"
FilterCheck.Caption="Только официальные"
FilterCheck.Hint="Показ только карт, созданных Tripwire."

[UT2K4Tab_MainSP]
MapCaption="- карты"
BonusVehicles=" (призовая техника)"
BonusVehiclesMsg="(включая призовую технику)|"
AvailableMaps.Hint="Для просмотра карты щелкните ее название. Чтобы сыграть на карте, дважды щелкните название."
FilterCheck.Caption="Только официальные"
FilterCheck.Hint="Показ только карт, созданных Tripwire."
MapAuthorLabel.Caption="Проверка"
MaplistButton.ButtonCaption="Списки карт"
MaplistButton.Hint="Настройка списков карт для игры."
NoPreview.Caption="Предварительный просмотр недоступен"
OptionsGroup.Caption="Настройка"
PreviewGroup.Caption="Предварительный просмотр"
RecommendedPlayers.Caption="Рек. от 4 до 8 игроков"
ScrollSection.Caption="Описание"
SelectionGroup.Caption="Выбор карт"
TutorialButton.ButtonCaption="Обучение"
TutorialButton.Hint="Обучение игре данного типа."

[UT2K4Tab_MidGameHelp]
NextHint.Caption="Следующая подсказка"
PrevHint.Caption="Предыдущая подсказка"
sbGameDesc.Caption="Описание игры"
sbHints.Caption="Советы и подсказки"

[UT2K4Tab_MidGameRulesCombo]
DefaultRulesText="Получение правил с сервера"
DefaultMapsText="Получение списка карт с сервера"
ComboContextMenu.ContextItems=("Переключиться на эту карту","Удалить эту карту из списка")
sbMaps.Caption="Список карт"
sbRules.Caption="Правила сервера"

[UT2K4Tab_MidGameVoiceChat]
ApplySuccessText="Изменения сохранены!"
ApplyFailText="Изменения не могут быть сохранены!"
RedTeamDesc="КОМАНДЫ ''красных''"
BlueTeamDesc="КОМАНДА ''синих''"
BanPlayer.Caption="Запретить доступ игроку"
BanPlayer.Hint="Запретить этому игроку доступ к вашему личному каналу голосового общения."
NOSPEECH.Caption="Игнорировать выкрики"
NOSPEECH.Hint="Не получать предупреждения от этого игрока."
NOTEXT.Caption="Игнорировать текст"
NOTEXT.Hint="Не получать текстовые сообщения от этого игрока."
NoVoiceChat.Caption="Игнорировать голос"
NoVoiceChat.Hint="Не получать голосовые сообщения от этого игрока во всех конференциях."
OptionBackground.Caption="Параметры голосового общения"
PlayersBackground.Caption="Игроки"
SpecBackground.Caption="Зрители"

[UT2K4Tab_MutatorBase]
GroupConflictText="Невозможно добавить несколько модификаций из одной и той же группы!"
ThisText="Эта модификация"
TheseText="Эти модификации"
ContextItems[0]="Добавить %text%"
ContextItems[1]="Удалить %text%"
ContextItems[2]="Настроить %text%"
ActiveBackground.Caption="Активные модификации"
AvailBackground.Caption="Доступные модификации"
DescriptionBackground.Caption="О модификации"
IAMutatorAdd.Caption="Добавить"
IAMutatorAdd.Hint="Добавление выбранных модификаций в список доступных для игры."
IAMutatorAll.Caption="Добавить все"
IAMutatorAll.Hint="Добавление всех модификаций в список доступных для игры."
IAMutatorAvailList.Hint="Доступные модификации."
IAMutatorClear.Caption="Удалить все"
IAMutatorClear.Hint="Удаление всех модификаций из списка."
IAMutatorConfig.Caption="Настройка модификаций"
IAMutatorConfig.Hint="Настройка выбранных модификаций."
IAMutatorRemove.Caption="Удалить"
IAMutatorRemove.Hint="Удаление выбранных модификаций из списка."
IAMutatorSelectedList.Hint="Выбранные модификации."

[UT2K4Tab_PlayerLoginControls]
LeaveMPButtonText="Отключиться"
LeaveSPButtonText="Отказаться"
SpectateButtonText="Наблюдать"
JoinGameButtonText="Играть"
ContextItems=("Получать текст","Получать выкрики","Получать голос","Открыть доступ к голосовому общению")
DefaultItems=("Игнорировать текст","Игнорировать выкрики","Игнорировать голос","Закрыть доступ к голосовому общению")
KickPlayer="Исключить "
BanPlayer="Закрыть доступ для "
BuddyText="Добавить в список друзей"
RedTeam="Красные:"
BlueTeam="Синие:"
BrowserButton.Caption="Серверы"
FavoritesButton.Caption="Добавить в избранное"
FavoritesButton.Hint="Добавить сервер в ваш личный список."
KickVotingButton.Caption="Голосование: исключение игрока"
MapVotingButton.Caption="Голосование: карта"
MatchSetupButton.Caption="Параметры игры"
QuitGameButton.Caption="Выход"
SBBlue.Caption="''Синие''"
SBFFA.Caption="Игроки"
SBRed.Caption="''Красные''"
SettingsButton.Caption="Параметры"
SpectateButton.Caption="Наблюдать"
TeamButton.Caption="Сменить команду"

[UT2K4Tab_PlayerSettings]
HandNames[0]="Слева"
HandNames[1]="По центру"
HandNames[2]="Справа"
HandNames[3]="Не показывать"
TeamNames[0]="Игрок"
TeamNames[1]="Игрок"
TeamNames[2]="Нет"
ClickInst="Для выбора щелкните дважды или перетащите"
All="Все"
Previews[0]="Стандартная текстура"
Previews[1]="Текстура ''красных''"
Previews[2]="Текстура ''синих''"
ShowBioCaption="Портрет"
Show3DViewCaption="3D вид"
DefaultText="По умолчанию"
PanelCaption="Игрок"
Player3DView.Caption="3D вид"
Player3DView.Hint="3D вид/портрет персонажа."
PlayerBK1.Caption="Персонаж"
PlayerBK2.Caption="Прочее"
PlayerBK3.Caption="Биография"
PlayerFOV.Caption="Стандартное поле зрения"
PlayerFOV.Hint="Ваше поле зрения во время игры."
PlayerHand.Caption="Видимость оружия"
PlayerHand.Hint="Видимость вашего оружия."
PlayerName.Caption="Псевдоним"
PlayerName.Hint="Ваш псевдоним."
PlayerSmallWeap.Caption="Уменьшить оружие"
PlayerSmallWeap.Hint="Уменьшение модели оружия при виде от первого лица."
PlayerTeam.Caption="Любимая команда"
PlayerTeam.Hint="Команда, к которой вы присоединяетесь по умолчанию."
SkinPreview.Hint="Просмотр модели персонажа."
VoiceType.Caption="Голос"
VoiceType.Hint="Голос вашего персонажа."
bPickModel.Caption="Выбор персонажа"
bPickModel.Hint="Выбор нового персонажа."

[UT2K4Tab_ServerInfo]
DefaultText="Получение правил с сервера...||На сервере должно быть установлено последнее обновление."
ServerInfoLabel.Caption="Правила"

[UT2K4Tab_ServerMOTD]
sbAdmin.Caption="Ваш администратор: "
sbMOTD.Caption="Сообщение дня"

[UT2K4Tab_ServerMapList]
DefaultText="Получение списка карт с сервера..."
ServerInfoLabel.Caption="Карты"

[UT2K4Tab_ServerRulesPanel]
EnableWebadmin.Caption="Веб-интерфейс"
EnableWebadmin.Hint="Администрирование сервера через веб-интерфейс."
LANServer.Caption="LAN-сервер"
LANServer.Hint="Оптимизация сетевых и графических параметров для игры по локальной сети. Если запустить интернет-сервер с такими параметрами, во время игры будут огромные задержки!"
WebadminPort.Caption="Порт веб-интерфейса"
WebadminPort.Hint="Порт для подключения к серверу через веб-интерфейс."

[UT2K4Tab_WeaponPref]
HiddenText="Не показывать"
LoadingText="... Загрузка базы оружия ..."
PanelCaption="Оружие"
CustomWeaponCrosshair.Caption="Доп. метки прицела"
CustomWeaponCrosshair.Hint="Чтобы метка прицела менялась в зависимости от выбранного оружия, включите этот параметр."
GameCrossHair.Caption="Метка прицела"
GameCrossHair.Hint="Выберите метку прицела!"
GameHudCrossHairA.Caption="Прозрачность:"
GameHudCrossHairA.Hint="Прозрачность метки прицела."
GameHudCrossHairB.Caption="Синий:"
GameHudCrossHairB.Hint="Синяя составляющая цвета метки прицела."
GameHudCrossHairG.Caption="Зеленый:"
GameHudCrossHairG.Hint="Зеленая составляющая цвета метки прицела."
GameHudCrossHairR.Caption="Красный:"
GameHudCrossHairR.Hint="Красная составляющая цвета метки прицела."
GameHudCrosshairScale.Caption="Масштаб:"
GameHudCrosshairScale.Hint="Размер метки прицела."
WeaponBK.Caption="Оружие"
WeaponMesh.Caption="Стандартная модель"
WeaponMesh.Hint="Использование стандартной модели для данного оружия."
WeaponOptionBK.Caption="Метка прицела"
WeaponPrefWeapDown.Hint="Понизить приоритет этого оружия (влияет на автоматическую смену при подборе)."
WeaponPrefWeapList.Hint="Установить приоритеты оружия."
WeaponPrefWeapUp.Hint="Повысить приоритет этого оружия (влияет на автоматическую смену при подборе)."
WeaponPriorityBK.Caption="Приоритеты оружия"
WeaponSwap.Caption="Сменить режимы"
WeaponSwap.Hint="Чтобы поменять местами режимы ведения огня, включите этот параметр."

[UT2K4TryAMod]
InfoText="Ниже списка серверов находится флажок "Только стандартные серверы", по умолчанию отмеченный. Если снять его, будут показаны серверы с модификациями - пользовательскими разработками на базе основной игры. Если вас интересуют новые варианты игры, попробуйте поиграть в модифицированную игру."
InfoCaption="Особое сообщение..."

[UT2K4UserMods]
NoModsListText="Нет модификаций"
NoModsInfoText="Модификации не установлены."
sb1.Caption="Модификации"
sb2.Caption="Описание"

[UT2K4VideoChangeOK]
RestoreText="(Исходные значения будут восстановлены через %count% %seconds%)"
SecondText="сек."
SecondsText="сек."
bCancel.Caption="Отменить"
bOk.Caption="Сохранить изменения"
lbText.Caption="Принять изменения?"
lbText2.Caption="(Исходные значения будут восстановлены через 15 секунд)"

[UT2K4_FilterListPage]
CantRemove="Стандартный фильтр нельзя удалить"
WindowName="Фильтры"
bCancel.Caption="Отмена"
bCreate.Caption="Создать"
bEdit.Caption="Изменить"
bOk.Caption="ОК"
bRemove.Caption="Удалить"
sbBackground.Caption="Фильтры..."

[UT2k4Browser_BuddyList]
ColumnHeadings=("Имя друга")

[UT2k4Browser_Footer]
BrowserBack.Caption="Назад"
BrowserBack.Hint="Предыдущее меню."
BrowserFilter.Caption="ФИЛЬТРЫ"
BrowserFilter.Hint="Список серверов можно отфильтровать по ряду критериев."
BrowserJoin.Caption="Играть"
BrowserRefresh.Caption="Обновить"
BrowserSpec.Caption="Наблюдать"
OnlyStandardCheckBox.Caption="Только стандартные серверы"
OnlyStandardCheckBox.Hint="Только стандартные серверы. Этот параметр имеет высший приоритет по сравнению с другими фильтрами."

[UT2k4Browser_IRC]
SystemLabel="Система"
PanelCaption="IRC-клиент"

[UT2k4Browser_MOTD]
UpgradeCaption="Нет обновлений"
VersionString="Версия"
ConnectFailed="Мастер-сервер игры недоступен. Повторите попытку позже."
ConnectTimeout="Соединение с мастер-сервером игры разорвано по тайм-ауту."
PanelCaption="Новости Tripwire Interactive"
QuickPlay.Caption="БЫСТРЫЙ СТАРТ"
QuickPlay.Hint="Быстрый поиск оптимального для вас сервера по заданным условиям."

[UT2k4Browser_OpenIP]
OKButtonHint="Подключение к серверу по этому IP-адресу."
CancelButtonHint="Выход в предыдущее меню без подключения к серверу."
EditBoxHint="Введите адрес сервера и порт (через двоеточие)."
IPDesc.Caption="Новый IP-адрес"
IpEntryBox.Caption="IP-адрес: "

[UT2k4Browser_PlayersList]
ColumnHeadings=("Имя","Деньги","-","Пинг")
InitColumnPerc=(0.33,0.2,0.001,0.2)

[UT2k4Browser_PlayersListBox]
ContextMenuText[0]="Статистика игрока"
ContextMenuText[1]="В список друзей"

[UT2k4Browser_RulesList]
TrueString="Вкл."
FalseString="Откл."
ServerModeString="Режим работы сервера"
DedicatedString="Выделенный"
NonDedicatedString="Совмещенный"
AdminNameString="Администратор сервера"
AdminEmailString="E-mail администратора"
PasswordString="Нужен пароль"
GameStatsString="Статистика Killing Floor"
GameSpeedString="Скорость игры"
MutatorString="Модификация"
BalanceTeamsString="Балансировка команд ботами"
PlayersBalanceTeamsString="Балансировка команд"
FriendlyFireString="Стрельба по своим"
GoalScoreString="Победный счет"
TimeLimitString="Время игры"
MinPlayersString="Минимум игроков (ботов)"
TranslocatorString="Translocator"
WeaponStayString="Оружие остается после подбора"
MapVotingString="Голосование: карта"
KickVotingString="Голосование: исключение игрока"
ColumnHeadings=("Параметр","Значение")

[UT2k4Browser_ServerListBox]
RCMenu.ContextItems=("Подключиться","Наблюдать","-","Обновить данные","Обновить весь список","-","Фильтры","Создать шаблон","Отключить все фильтры","-","Добавить в избранное","Копировать адрес сервера","IP-адрес")

[UT2k4Browser_ServerListPageBase]
PingingText="Проверка времени отклика серверов ( %NumRec% / %TotalNum% )"
PingCompleteText="Проверка завершена, серверов: %NumServers%, игроков: %NumPlayers%"
QueryCompleteString="Запрос произведен, серверов: %NumServers%"
PanelCaption="Список серверов"

[UT2k4Browser_ServerListPageBuddy]
AddBuddyCaption="ЗАНЕСТИ В СПИСОК ДРУЗЕЙ"
AddBuddyLabel="Добавить игрока в список друзей"
RemoveBuddyCaption="УДАЛИТЬ ИЗ СПИСКА ДРУЗЕЙ"
BuddyNameCaption="Имя друга: "
PanelCaption="Список друзей"
RCMenu.ContextItems=("Добавить игрока в список друзей","Удалить игрока из списка друзей")

[UT2k4Browser_ServerListPageFavorites]
AddFavoriteCaption="ДОБАВИТЬ В ИЗБРАННОЕ"
RemoveFavoriteCaption="УДАЛИТЬ ИЗ ИЗБРАННОГО"
RemoveFavoriteText="Удалить из избранного"
EditFavoriteText="Удалить IP-адрес"
PanelCaption="Избранные серверы"

[UT2k4Browser_ServerListPageLAN]
PanelCaption="Серверы локальной сети"

[UT2k4Browser_ServersList]
IconDescriptions=("С паролем","Со статистикой",,"Ждущий","VAC защищенный","Легкий уровень сложности","Нормальный уровень сложности","Тяжелый уровень сложности","Самоубийственный уровень сложности","Ад на Земле")
ColumnHeadings=("Инфо","Имя сервера","Карта","Игроки","Волна","Пинг")

[UT2k4IRC_Channel]
OpUserText="Создать: Op"
HelpUserText="Создать: Helper"
VoiceUserText="Создать: Voice"
ReasonText="Причина: "
MessageUserText="Open Query"
WhoisUserText="Whois"
DeopUserText="Удалить: Op"
DehelpUserText="Удалить: Helper"
DevoiceUserText="Удалить: Voice"
KickUserText="Исключить пользователя"

[UT2k4IRC_NewNick]
EditCaption="Новый псевдоним: "
EditHint="Введите свой псевдоним, а затем нажмите ОК, чтобы сохранить изменения."

[UT2k4IRC_Panel]
ConnectText="ПОДКЛЮЧИТЬСЯ"
DisconnectText="ОТКЛЮЧИТЬСЯ"
LocalChannel="#ut"
MyChannelCombo.Caption="Канал"
MyConnectButton.Caption="ПОДКЛЮЧИТЬСЯ"
MyJoinChannelButton.Caption="ПРИСОЕДИНИТЬСЯ"
MyRemoveChannelButton.Caption="УДАЛИТЬ"
MyRemoveServerButton.Caption="УДАЛИТЬ"
MyServerCombo.Caption="Сервер"

[UT2k4IRC_System]
NotInAChannelText="Не подключен к каналу!"
KickedFromText="Вас исключили из"
ByText=", кем:"
IsAwayText="нет на месте"
ChooseNewNickText="Выберите новый IRC-псевдоним"
NickInUseText="Псевдоним уже занят"
NickInvalidText="Неверный псевдоним"
LeavePrivateText="ЗАКРЫТЬ %ChanName% "
CloseWindowCaption="ПОКИНУТЬ КАНАЛ"
DisconnectCaption="ОТКЛЮЧИТЬСЯ"
ChangeNickCaption="СМЕНИТЬ ПСЕВДОНИМ"
InvalidModeText="Неверные параметры для команды MODE. Синтаксис: /MODE [#]target [[+|-]modes [Extra Params]]"
InvalidKickText="Неверные параметры для команды %Cmd%. Синтаксис: /%Cmd% #ChannelName Nick :[Reason]"

[UT2k4MainMenu]
NewNewsMsg="  (доступно обновление)"
FireWallTitle="Это важно!"
FireWallMsg="Невозможно провести авторизацию через Интернет, так как на компьютере включен брандмауэр Windows. Авторизация необходима для использования сетевых компонентов игры."
HostButton.Caption="Создать игру"
HostButton.Hint="Запуск сервера, к которому смогут подключиться другие игроки."
InstantActionButton.Caption="Быстрый старт"
InstantActionButton.Hint="Учебная игра."
ModsAndDemosButton.Caption="Сообщество"
ModsAndDemosButton.Hint="Последние новости, демо-версии и модификации."
MultiplayerButton.Caption="Играть"
MultiplayerButton.Hint="Игра по локальной сети или через Интернет с другими людьми."
QuitButton.Caption="Выход"
QuitButton.Hint="Выход из игры."
SettingsButton.Caption="Параметры"
SettingsButton.Hint="Настройка управления и других параметров."
SinglePlayerButton.Caption="Учебная игра"
SinglePlayerButton.Hint="Учебная игра с ботами."

[UT2k4ModelSelect]
WindowName="Выберите персонажа"
CharRace.Caption="Раса"
CharRace.Hint="Выберите расу персонажа."

[UT2k4ServerBrowser]
InternetOptionsText="Не настроены параметры игры через Интернет. Прежде чем вступать в сетевую игру, рекомендуется выбрать уникальный псевдоним и указать скорость соединения. |Сделать это сейчас?"
PanelCaption=("Новости","Общение","Избранное","LAN","Друзья","Интернет")
PanelHint=("Последние новости Tripwire","IRC-клиент","Список избранных серверов","Серверы локальной сети","Поиск друзей и организация игр","Поиск интернет-серверов")
GameTypeCombo.Caption="Тип игры"
GameTypeCombo.Hint="Выберите тип игры."
ServerBrowserHeader.Caption="Серверы"

[Ut2K4Community]
DefaultNews="Благодарим за приобретение игры!||Подождите, идет загрузка данных с мастер-сервера..."

[Ut2K4_FilterEdit]
ComboOpts[0]="Безразлично"
ComboOpts[1]="Вкл."
ComboOpts[2]="Откл."
MutOpts[0]="Без модификаций"
MutOpts[1]="Любые модификации"
MutOpts[2]="Дополнительно"
WindowName="Правила фильтрации"
bCancel.Caption="Отмена"
bOk.Caption="ОК"
cbMutators.Caption="Модификации:"
cbStats.Caption="Серверы статистики:"
cbTranslocator.Caption="Translocator:"
cbWeaponStay.Caption="Оружие остается после подбора:"
ckBots.Caption="Без ботов"
ckEmpty.Caption="Без пустых серверов"
ckFull.Caption="Без переполненных серверов"
ckPassworded.Caption="Без серверов с паролем"
ckVACOnly.Caption="Только с системой Valve Anti-Cheat"
ebName.Caption="Название фильтра:"
sbMutators.Caption="Модификации"
sbOptions.Caption="Параметры"

[VoiceChatConfig]
ResetCaption="По умолчанию"
ResetHint="Восстановление стандартных значений для всех параметров."
WindowName="Настройка голосового общения"
AutoJoinLocal.Caption="Подключиться к местному каналу"
AutoJoinLocal.Hint="Автоматическое подключение к местному каналу общения сразу же после подключения к серверу."
AutoJoinPublic.Caption="Подключиться к общему каналу"
AutoJoinPublic.Hint="Автоматическое подключение к общему каналу общения сразу же после подключения к серверу."
AutoJoinTeam.Caption="Подключиться к командному каналу"
AutoJoinTeam.Hint="Автоматическое подключение к командному каналу общения сразу же после подключения к серверу."
AutoSpeakCheckbox.Caption="Автовыбор активного канала"
AutoSpeakCheckbox.Hint="Автоматический выбор активного канала после присоединения к серверу. То, какой канал является активным, зависит от типа игры. Ниже в соответствующем поле вы можете указать предпочитаемый канал."
ChatPasswordEdit.Caption="Пароль для обмена сообщениями"
ChatPasswordEdit.Hint="Доступ к вашей личной конференции можно ограничить паролем."
DefaultActiveChannelEditBox.Caption="Канал по умолчанию"
DefaultActiveChannelEditBox.Hint="Стандартный канал для общения. Если не заполнять это поле, при подключении к серверу выбор канала будет зависеть от типа игры."
VoiceQuality.Caption="Интернет-качество"
VoiceQuality.Hint="Кодек, используемый для передачи голосовых сообщений через интернет-серверы."
VoiceQualityLAN.Caption="LAN-качество"
VoiceQualityLAN.Hint="Кодек, используемый для передачи голосовых сообщений через LAN-серверы."
VoiceVolume.Caption="Громкость голоса"
VoiceVolume.Hint="Громкость реплик других игроков во время голосового общения."

[VoiceChatKeyBindPage]
NoneText="Нет"
AnyKeyText="Нажмите клавишу|"
ChannelName.Caption="Название канала"
KeyLabel1.Caption="Клавиша 1"
KeyLabel2.Caption="Клавиша 2"
OkButton.Caption="Применить"
Title.Caption="Клавиши быстрого переключения"

[fntUT2K4Medium]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr10","ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr14","ROFonts_Rus.ROBtsrmVr16","ROFonts_Rus.ROBtsrmVr18")

[fntUT2k4Default]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr10")

[fntUT2k4Header]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr18","ROFonts_Rus.ROBtsrmVr20","ROFonts_Rus.ROBtsrmVr22","ROFonts_Rus.ROBtsrmVr24","ROFonts_Rus.ROBtsrmVr26")

[fntUT2k4IRC]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr7","ROFonts_Rus.ROBtsrmVr8","ROFonts_Rus.ROBtsrmVr8","ROFonts_Rus.ROBtsrmVr10","ROFonts_Rus.ROBtsrmVr10")

[fntUT2k4Large]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr14","ROFonts_Rus.ROBtsrmVr16","ROFonts_Rus.ROBtsrmVr18","ROFonts_Rus.ROBtsrmVr20","ROFonts_Rus.ROBtsrmVr22")

[fntUT2k4MainMenu]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr32","ROFonts_Rus.ROBtsrmVr24")

[fntUT2k4Menu]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr8","ROFonts_Rus.ROBtsrmVr10","ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr14","ROFonts_Rus.ROBtsrmVr16")

[fntUT2k4MidGame]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr18","ROFonts_Rus.ROBtsrmVr14","ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr9","ROFonts_Rus.ROBtsrmVr9","ROFonts_Rus.ROBtsrmVr7")

[fntUT2k4ServerList]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr8")

[fntUT2k4Small]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr7","ROFonts_Rus.ROBtsrmVr8","ROFonts_Rus.ROBtsrmVr10","ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr14")

[fntUT2k4SmallHeader]
FontArrayNames=("ROFonts_Rus.ROBtsrmVr12","ROFonts_Rus.ROBtsrmVr14","ROFonts_Rus.ROBtsrmVr16","ROFonts_Rus.ROBtsrmVr18","ROFonts_Rus.ROBtsrmVr20")

